[
  {
    "slug": "bereket-sigorta",
    "name": "Bereket Sigorta",
    "logoClassName": "partner-logo-bereket",
    "logo": "/images/brand/bereket-logo-2.svg",
    "logo2x": "",
    "logoWidth": 114,
    "logoHeight": 29,
    "summary": "Bereket Sigorta, 1995 yılında kurulmuş, 2017'de Türkiye Tarım Kredi Kooperatifleri bünyesine katılmıştır. Katılım sigortacılığı ilkeleriyle trafik, kasko, DASK, konut ve ferdi kaza ürünleriyle faizsiz teminat çözümleri sunar.",
    "detail": "Bereket Sigorta, 1995 yılında kurulmuştur. 13.01.2017 tarihinde açık ihale olarak imzalanan satış ve hisse devir sözleşmesi ile TMSF'den devralınmış ve 159 yıllık köklü bir geçmişe dayanan, 17 bölge birliği, 1618 kooperatif, yaklaşık 843 bin çiftçi ortağı olan Türkiye Tarım Kredi Kooperatifleri'ne devredilmiştir. <br>Bereket Sigorta, çalışma prensibi olarak Katılım Sigortacılığı ilke ve prensiplerini benimsemiş, tüm yatırımlarını faizsiz enstrümanlara yapmakta, en önemli ilke olarak bütün operasyon ve anlaşmalarında faizsizlik prensibine azami özen göstermekte, dinen meşru olmayan konu ve faaliyetlere teminat verilmemesi ilkesine göre faaliyetlerini yürütmektedir. <br>Yurt geneline dağılmış 10 bölge müdürlüğü ve 584 acentenin yanı sıra; Türkiye Finans Katılım Bankası, Albaraka Türk Katılım Bankası, Vakıf Katılım Bankası, Anadolubank, Ziraat Katılım Bankası, Türkiye Emlak Katılım Bankası, PTT Bank ve İller Bankası şubeleri Bereket Sigorta'nın satış kanalları olarak faaliyet göstermektedir. <br>Sektörün ve müşterilerin ihtiyaçlarına en uygun ürünleri oluşturan; yenilikçi ve kaliteli hizmet anlayışıyla sigorta sektörüne değer katan Bereket Sigorta'nın Kasko, DASK, Konut, Ferdi Kaza sigortaları Sigorka.com üzerinden sunulmaktadır.",
    "actions": [
      { "label": "Trafik Sigortası Al", "href": "/trafik-teklif" },
      { "label": "Kasko Sigortası Al", "href": "/kasko-teklif" },
      { "label": "Konut Sigortası Al", "href": "/konut-teklif" },
      { "label": "DASK Sigortası Al", "href": "/dask-teklif" }
    ],
    "link": "/anlasmali-sigorta-sirketleri/bereket-sigorta"
  },
  {
    "slug": "hdi-katilim-sigorta",
    "name": "HDI Katılım Sigorta",
    "logo": "/images/brand/hdi-logo-2.svg",
    "logo2x": "",
    "logoWidth": 77,
    "logoHeight": 77,
    "logoClassName": "partner-logo-hdi",
    "summary": "HDI Katılım Sigorta A.Ş., 2023 yılında katılım sigortacılığı hizmeti vermeye başlamıştır. Yenilikçi ve müşteri odaklı yaklaşımıyla kasko, DASK ve konut ürünleri sunar.",
    "detail": "HDI Katılım Sigorta A.Ş., 01.01.2023 tarihi itibarıyla 19.12.2020 tarihli Resmi Gazete'de yayımlanan 'Katılım Esasları Çerçevesinde Sigortacılık Ve Bireysel Emeklilik Faaliyetlerine İlişkin Yönetmelik' hükümlerini esas alarak katılım sigortacılığı hizmeti vermeye başlamıştır. <br>Katılım Sigortası müşterilerinin ihtiyaçlarına yönelik en avantajlı ürünleri oluşturan; yenilikçi ve kişiye özel hizmet anlayışıyla sigorta sektörüne değer katan HDI Katılım Sigorta Sigorka.com'un anlaşmalı sigorta şirketlerindendir. HDI Katılım Sigorta'nın <br>Kasko, DASK ve Konut Sigorta ürünlerine Sigorka.com üzerinden ulaşabilir, size en uygun teklifi poliçelendirebilirsiniz.",
    "actions": [
      { "label": "Kasko Sigortası Al", "href": "/kasko-teklif" },
      { "label": "Konut Sigortası Al", "href": "/konut-teklif" },
      { "label": "DASK Sigortası Al", "href": "/dask-teklif" }
    ],
    "link": "/anlasmali-sigorta-sirketleri/hdi-katilim-sigorta"
  },
  {
    "slug": "katilim-emeklilik",
    "name": "Katılım Emeklilik",
    "logo": "/images/brand/katilim-emeklilik-logo-2.svg",
    "logo2x": "",
    "logoWidth": 150,
    "logoHeight": 35,
    "logoClassName": "partner-logo-katilim-emeklilik",
    "summary": "Katılım Emeklilik ve Hayat A.Ş., 2013 yılında kurulmuş bir katılım emeklilik ve hayat sigortası şirketidir. Faizsiz finans prensipleriyle bireysel emeklilik, sağlık ve hayat sigortası çözümleri sunar.",
    "detail": "Katılım Emeklilik ve Hayat A.Ş. 27.11.2013 tarihinde 18631 sayılı yazıyla Hazine Müsteşarlığı Sigortacılık Genel Müdürlüğü'nden gelen izin doğrultusunda ve 13.12.2013 tarihinde 8659 sayılı yazıyla Gümrük ve Ticaret Bakanlığı'ndan gelen izin doğrultusunda 17.12.2013 tarihinde kurularak ticaret siciline tescilini gerçekleştirmiştir. 23.12.2013 tarihli 8470 sayılı Ticaret Sicil Gazetesi ile de ilan olunmuştur. <br>Al Baraka Türk Katılım Bankası A.Ş. ve Kuveyt Türk Katılım Bankası A.Ş. güç birliğinden doğmuş olan Katılım Emeklilik ve Hayat A.Ş. bu vasfıyla alanında bir ilktir. Faizsiz sigortacılıkta yenilikçi anlayışı, modern ve teknolojik yatırımları, müşteri odaklı hizmeti anlayışı ile sektörün seçkin firması olarak dikkat çekmektedir. <br>Katılım Emeklilik ve Hayat A.Ş. Sigorka.com'un anlaşmalı sigorta şirketlerinden olup Sigorka.com'da en avantajlı Sağlık ve Tamamlayıcı Sağlık Sigorta ürünlerinin teklifleri verilmektedir.<br><br>",
    "actions": [
      { "label": "Tamamlayıcı Sağlık Sigortası Satın Al", "href": "/tss-teklif" }
    ],
    "link": "/anlasmali-sigorta-sirketleri/katilim-emeklilik"
  },
  {
    "slug": "neova-sigorta",
    "name": "Neova Katılım Sigorta",
    "logo": "/images/brand/neova-logo-2.png",
    "logo2x": "",
    "logoWidth": 150,
    "logoHeight": 50,
    "logoClassName": "partner-logo-neova",
    "summary": "Neova Katılım Sigorta, 15 yılı aşkın tecrübesiyle trafik, kasko, konut ve sağlık branşlarında faaliyet göstermektedir. Müşteri odaklı yapısıyla faizsiz sigorta çözümleri sunar.",
    "detail": "Neova Sigorta, Türk sigorta sektöründeki 15 yılı aşkın tecrübesiyle, tüm branşlarda faaliyet göstermektedir. Kuveyt Türk Katılım Bankası'nın iştiraki olarak, güçlü sermaye yapısı ve dinamik kadrosuyla müşterilerine en iyi hizmeti sunmayı hedeflemektedir. Türkiye genelinde 3.555 acente, 57 broker kanalı ve anlaşmalı bankaların tüm şubeleriyle geniş bir hizmet ağına sahip olan Neova Sigorta, 2024 yılını 19 milyar TL prim üretimiyle tamamlamıştır. Müşteri odaklı yaklaşımıyla büyümeye devam eden Neova Sigorta'nın kasko, trafik, DASK ve konut ve tamamlayıcı sağlık sigortası gibi ürünlerine Sigorka.com üzerinden ulaşabilirsiniz.",
    "actions": [
      { "label": "Kasko Sigortası Al", "href": "/kasko-teklif" },
      { "label": "Konut Sigortası Al", "href": "/konut-teklif" },
      { "label": "DASK Sigortası Al", "href": "/dask-teklif" }
    ],
    "link": "/anlasmali-sigorta-sirketleri/neova-sigorta"
  },
  {
    "slug": "turkiye-katilim-sigorta",
    "name": "Türkiye Katılım Sigorta",
    "logo": "/images/partners/turkiye-katilim.png",
    "logo2x": "/images/partners/turkiye-katilim.png",
    "logoWidth": 150,
    "logoHeight": 70,
    "logoClassName": "partner-logo-turkiye-katilim",
    "summary": "Türkiye Katılım Sigorta, 2022 yılında kurulmuş olup katılım sigortacılığı esaslarına göre hizmet verir. Trafik, Kasko, DASK, konut ve ferdi kaza ürünleriyle güvenli ve faizsiz sigorta çözümleri sunar.",
    "detail": "Türkiye Varlık Fonu'nun %100 sermayedarlığıyla 2022 Ocak ayında kurulan; 2023 Ocak ayında SEDDK'nın faaliyet ruhsatı yeterliliklerini tamamlayarak, katılım sigortacılığı ilkelerine uygun olarak sigorta ürünlerini sunmaya başlayan Türkiye Katılım Sigortası ve Türkiye Katılım Hayat Sigorka.com'un anlaşmalı sigorta şirketidir.<br>Müşteri memnuniyeti odaklı yaklaşımıyla Kasko, DASK, Konut ve Ferdi Kaza branşlarında sigorta ürünleri sunan Türkiye Katılım Sigorta ve Hayat A.Ş ürünlerinin en avantajlı tekliflerine Sigorka.com'dan ulaşabilirsiniz.",
    "actions": [
      { "label": "Trafik Sigortası Al", "href": "/trafik-teklif" },
      { "label": "Kasko Sigortası Al", "href": "/kasko-teklif" },
      { "label": "Konut Sigortası Al", "href": "/konut-teklif" },
      { "label": "DASK Sigortası Al", "href": "/dask-teklif" }
    ],
    "link": "/anlasmali-sigorta-sirketleri/turkiye-katilim-sigorta"
  },
  {
    "slug": "turkiye-katilim-hayat-sigorta",
    "name": "Türkiye Katılım Hayat Sigorta",
    "logo": "/images/partners/turkiye-katilim-hayat-sigorta.png",
    "logo2x": "",
    "logoWidth": 150,
    "logoHeight": 70,
    "logoClassName": "partner-logo-turkiye-katilim-hayat-sigorta",
    "summary": "Türkiye Katılım Hayat Sigorta, katılım esaslarına göre hayat sigortası çözümleri sunan güvenilir bir sigorta kurumudur. Müşteri odaklı yaklaşımıyla bireysel ve kurumsal ihtiyaçlara yönelik faizsiz, etik ve sürdürülebilir teminatlar sağlar.",
    "detail": "Türkiye Katılım Hayat Sigorta, katılım sigortacılığı ilkelerine bağlı olarak hayat sigortası alanında hizmet veren güçlü bir kuruluştur. Faizsiz finans prensiplerine uygun şekilde tasarlanan ürünleriyle müşterilerine güvenli, şeffaf ve etik bir sigortacılık deneyimi sunmayı hedefler.<br><br>Bireysel hayat sigortaları, aile güvence planları ve kurumsal teminat çözümleri gibi geniş bir ürün yelpazesiyle hem çalışanlarını korumak isteyen kurumlara hem de kişisel güvence ihtiyacı olan bireylere yönelik çözümler üretir.<br><br>Türkiye Katılım Hayat Sigorta, sürdürülebilirlik ve toplumsal fayda odaklı yaklaşımıyla katılım esaslı hayat sigortacılığı alanında güvenilir bir konuma sahiptir. Sigorka.com üzerinden Türkiye Katılım Hayat Sigorta’nın ürünlerini ve size uygun teklifleri karşılaştırabilirsiniz.",
    "actions": [],
    "link": "/anlasmali-sigorta-sirketleri/turkiye-katilim-hayat-sigorta"
  }
]